/* Adobe Plugin Plist Files for sangamservice */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Sangam2AIMapper Plugin";
CFBundleDisplayName = "Sangam2AIMapper Plugin";
CFBundleGetInfoHTML = "Sangam2AIMapper Plugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Sangam2AIMapper Plugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Sangam2AIMapper Plugin version 21.1.0";
